
/* Class = "NSSlider"; gToolTip = "Set the size of the thumbnails"; ObjectID = "3"; */
"Set the size of the thumbnails" = "Seleeciona el tamaño de las miniaturas";

/* Class = "NSSlider"; gToolTip = "Set the size of the thumbnails"; ObjectID = "5"; */
"Set the size of the thumbnails" = "Seleeciona el tamaño de las miniaturas";

/* Class = "NSButton"; gToolTip = "Restrict thumbnail sizes to discrete values"; ObjectID = "6"; */
"Restrict thumbnail sizes to discrete values" = "Restringir tamaño de miniaturas a valores discretos";

/* Class = "NSButton"; gToolTip = "Render smooth text"; ObjectID = "9"; */
"Render smooth text" = "Mostrar texto suavizado";

/* Class = "NSTextField"; gToolTip = "Don't render characters smaller than this size"; ObjectID = "10"; */
"Don't render characters smaller than this size" = "No mostrar caracteres más pequeños de este tamaño";

/* Class = "NSColorWell"; gToolTip = "Color to use for the background of the PDF view in normal mode"; ObjectID = "16"; */
"Color to use for the background of the PDF view in normal mode" = "Color para usar de fondo del PDF en vista normal";

/* Class = "NSColorWell"; gToolTip = "Color to use for the background of the PDF view in full screen mode"; ObjectID = "17"; */
"Color to use for the background of the PDF view in full screen mode" = "Color para usar de fondo del PDF en vista a pantalla completa";

/* Class = "NSButton"; gToolTip = "Highlight selected search results in the PDF file"; ObjectID = "18"; */
"Highlight selected search results in the PDF file" = "Resaltar resultados de búsqueda seleccionados en el PDF";

/* Class = "NSColorWell"; gToolTip = "Color to use for search result highlighting."; ObjectID = "19"; */
"Color to use for search result highlighting." = "Color para usar en resultados de búsqueda resaltados.";

/* Class = "NSColorWell"; gToolTip = "Color to use for the reading bar"; ObjectID = "23"; */
"Color to use for the reading bar" = "Color para usar en la barra de lectura";

/* Class = "NSButton"; gToolTip = "Select to mask the text outside the reading bar"; ObjectID = "24"; */
"Select to mask the text outside the reading bar" = "Seleccina esto para marcar el texto fuera de la barra de lectura";

/* Class = "NSComboBox"; gToolTip = "Font size to use for text tables"; ObjectID = "29"; */
"Font size to use for text tables" = "Tamaño de fuente para usar con tablas de texto";

/* Class = "NSTextFieldCell"; title = "Table font size:"; ObjectID = "32"; */
"Table font size:" = "Tam. Fuente Tabla:";

/* Class = "NSTextFieldCell"; title = "Color:"; ObjectID = "33"; */
"Color:" = "Color:";

/* Class = "NSButtonCell"; title = "Invert bar"; ObjectID = "34"; */
"Invert bar" = "Invertir barra";

/* Class = "NSTextFieldCell"; title = "Reading bar:"; ObjectID = "35"; */
"Reading bar:" = "Barra lectura:";

/* Class = "NSButtonCell"; title = "Highlight search results with color:"; ObjectID = "36"; */
"Highlight search results with color:" = "Resaltar resultados de búsqueda con color:";

/* Class = "NSTextFieldCell"; title = "Full Screen:"; ObjectID = "37"; */
"Full Screen:" = "Pantalla completa:";

/* Class = "NSTextFieldCell"; title = "Normal:"; ObjectID = "38"; */
"Normal:" = "Normal:";

/* Class = "NSTextFieldCell"; title = "Background color:"; ObjectID = "39"; */
"Background color:" = "Color de fondo:";

/* Class = "NSTextFieldCell"; title = "PDF display:"; ObjectID = "40"; */
"PDF display:" = "Disposición PDF:";

/* Class = "NSTextFieldCell"; title = "Greeking threshold:"; ObjectID = "41"; */
"Greeking threshold:" = "Greeking threshold:";

/* Class = "NSTextFieldCell"; title = "3"; ObjectID = "42"; */
"3" = "3";

/* Class = "NSButtonCell"; title = "Anti-alias text and line art"; ObjectID = "44"; */
"Anti-alias text and line art" = "Texto y lineas con antialias";

/* Class = "NSTextFieldCell"; title = "Thumbnail sizes:"; ObjectID = "45"; */
"Thumbnail sizes:" = "Tamaño miniaturas:";

/* Class = "NSButtonCell"; title = "Discrete sizes"; ObjectID = "46"; */
"Discrete sizes" = "Tamaños discretos";

/* Class = "NSTextFieldCell"; title = "Snapshots:"; ObjectID = "48"; */
"Snapshots:" = "Capturas:";

/* Class = "NSTextFieldCell"; title = "Pages:"; ObjectID = "50"; */
"Pages:" = "Páginas:";
